[
    {
        "identified":"1716462421181620400",
        "tweet":"Todo bien Pero tengo una pregunta. Ese día hubieron 6 jugadores, xq solo con Cueva?",
        "url":"https://twitter.com/Walo_1901/status/1716462421181620400",
        "comments":[
            "De todos los que estuvieron el que peor rinde es cueva y el que más ha cobrado es cueva. Aparte que es reincidente.",
            "7 y quiza mas, no quieras apiolar al de gorrita blanca….",
            "Porque creo que al menos varios otros han hecho lo suyo este año, pero Cueva hizo absolutamente nada. La gente ya le tiene bronca de antes, casi lo mismo con Sabbag",
            "Era con el que los hinchas teníamos más expectativas, el que más cobra, y recuerda que no es la primera vez que la malogra, su rendimiento en lo que va del año está entre malo y pésimo,",
            "Cierto, creo que con él ya son varios precedentes, inclusive de temporadas pasadas chocando con la hinchada y en el último partido reto a hinchas en occidente en vez de permanecer perfil bajo, lo del cumpleaños ya fue la ceresita",
            "¿Alguien más tiene una opinión sobre esto?",
            "No sé, pero es interesante.",
            "para que le das revote a estos que solo provocan desestabilizar",
            "Porque es el que más cobra, porque no tiene un solo partido bueno en el año, porque no es la primera vez. Se ríe del hincha y le da igual, ojo no quito culpabilidad al resto porque tampoco debieron hacer evento pero de todos el último que debía estar ahí es Cueva",
            "Quizás Cueva tenía habilidades especiales.",
            "Cueva ya terminó de hinchár las pelota, xk solo con cueva? Xk cueva es el reincidente, xk viene de jugar hasta las hvs y aún así se da el lujo de irse a juerguear, este brother no escarmienta",
            "¿Quién llegó a partir el grupo? Cueva ¿Quién limita al equipo cuando ingresa? Cueva ¿Quién lleva las chelas? Cueva ¿Quién cobró 100k mensuales? Cueva ¿Quién faltó al entrenamiento por un tono? Cueva Cueva es un parásito, tendrá talento, pero solo Gareca puede con él.",
            "Quizá porque desde que llego empezaron todos los actos de indisciplina. Puede que por eso solo colocaron su foto. Pero en la visita le va a caer a todos.",
            "Porque él es el único que no ha hecho ni mierda por Alianza, el que más cobraba, el más reincidente y el que decepcionó en la temporada. Por la llegada de ese borracho se fue Pablo Lavandeira. ",
            "porque es al que más se le paga, el 'jale para libertadores', el reto cueva y no fue a un entrenamiento porque 'perdió su vuelo'",
            "Xq la gente esta dolida lamentablemente quieren romper el palito del lado más débil además cuevas es segunda ves que hace eso",
            "Porque es reincidente, ahora yo te pregunto porque solo a cueva lo insultaste y a los de ahora no? Y eso que nos dejan prácticamente fuera y hay varios que están lesionado. Y ahora si pides todos remar un solo lado y ya después se verá (renovación). Antes no pensabas igual?",
            "Será porque no es la primera que tiene, a pesar de que ya la cago y deberías estar enfocado  parece que le da igual",
            "Le tienen hambre a Cueva.  Apoyar a todo el equipo. No importa como fue el rendimiento o la jodieron en los partidos pasados. Sólo quiero que le ganen la final a las aves 🐔 y todos felices y perdonados.",
            "A veces, la lógica no se aplica.",
            "Un verdadero rompecabezas.",
            "Me hace pensar profundamente.",
            "Una cuestión que merece exploración.",
            "Necesitaríamos más información para responder eso.",
            "Podría ser una cuestión de estrategia.",
            "A veces, las decisiones son incomprensibles.",
            "Una pregunta que puede no tener una respuesta única.",
            "Cueva es un jugador talentoso.",
            "Quizás Cueva destacaba en ese momento.",
            "Podría haber habido razones específicas.",
            "No estoy seguro de por qué solo Cueva.",
            "Parece que Cueva era el elegido.",
            "Una decisión interesante.",
            "No puedo evitar cuestionar eso.",
            "Me gustaría conocer más detalles.",
            "Tal vez hay más en esta historia.",
            "¿Alguien tiene información adicional?",
            "Es un enigma que merece exploración.",
            "La estrategia puede ser complicada.",
            "Las decisiones son un desafío.",
            "Cueva es un enigma.",
            "Una elección única.",
            "A veces, las decisiones son desconcertantes.",
            "Me hace reflexionar.",
            "Un misterio por resolver.",
            "Me gustaría conocer los detalles completos.",
            "Podría haber una razón detrás de esto.",
            "No siempre hay una explicación clara.",
            "Interesante elección de jugadores.",
            "¿Cuál fue el criterio de selección?",
            "Puede haber razones detrás de esto.",
            "Las estrategias pueden variar.",
            "No todas las decisiones son obvias.",
            "Cueva es un enigma.",
            "Me intriga esta elección.",
            "Parece que hay más por descubrir.",
            "¿Hay alguna justificación?",
            "Las decisiones pueden ser difíciles.",
            "Quizás había algo especial en Cueva.",
            "La estrategia es un misterio.",
            "Un tema interesante para explorar.",
            "Me pregunto cuál fue el proceso de selección.",
            "Puede haber un motivo detrás.",
            "No siempre hay respuestas sencillas.",
            "Las estrategias pueden ser complicadas.",
            "La lógica a veces es subjetiva.",
            "Cueva podría haber sido la mejor elección.",
            "Quizás destacaba entre los jugadores.",
            "Es difícil entender todas las razas detrás de una decisión.",
            "Parece que había un motivo específico.",
            "Una elección intrigante.",
            "Me pregunto qué llevó a esa decisión.",
            "Tiene sentido desde una perspectiva.",
            "Las decisiones pueden ser cuestionables a veces.",
            "Cueva tenía algo especial.",
            "Puede haber una razón válida.",
            "La estrategia es un misterio por resolver.",
            "Un tema digno de discusión.",
            "Me gustaría saber más detalles.",
            "¿Hay más información disponible?",
            "A veces, las decisiones son complicadas.",
            "La lógica puede variar.",
            "Cueva es un jugador talentoso.",
            "Quizás fue la elección correcta.",
            "Podría haber razones subyacentes.",
            "No siempre es fácil entender las decisiones.",
            "Una elección que plantea preguntas.",
            "Me hace reflexionar sobre la estrategia.",
            "Un enigma en el mundo del deporte.",
            "Tal vez haya más detrás de esto.",
            "¿Alguien tiene más información?",
            "Las decisiones pueden ser complicadas a veces.",
            "Cueva tiene un talento innegable.",
            "Podría haber sido la mejor decisión.",
            "La estrategia puede ser un desafío.",
            "Las razones pueden variar.",
            "No todas las decisiones son obvias.",
            "Una elección que merece ser debatida.",
            "Me pregunto por qué solo Cueva.",
            "Es un tema interesante para explorar.",
            "¿Cuál fue el criterio de selección?",
            "Puede haber motivos detrás de esto.",
            "Las estrategias pueden ser un enigma.",
            "No siempre hay respuestas claras.",
            "Cueva destaca por su habilidad.",
            "Quizás era el jugador más adecuado.",
            "Puede haber razones específicas.",
            "No siempre es fácil entender las decisiones.",
            "Una elección que suscita preguntas.",
            "Me hace pensar en la lógica.",
            "Un misterio por resolver en el deporte.",
            "Me gustaría conocer los detalles completos.",
            "Podría haber una razón válida.",
            "No siempre hay una explicación simple.",
            "Las estrategias pueden variar significativamente.",
            "La lógica puede ser subjetiva.",
            "Cueva destaca entre los jugadores.",
            "Quizás había algo especial en su desempeño.",
            "La elección plantea interrogantes.",
            "Me intriga la estrategia detrás de esta decisión.",
            "Tiene sentido desde cierta perspectiva.",
            "Las decisiones a veces son difíciles de entender.",
            "Cueva era una elección interesante.",
            "Puede haber razones subyacentes en esto.",
            "La estrategia es un misterio para muchos.",
            "Un tema que merece una discusión más profunda.",
            "Me gustaría conocer más detalles sobre la decisión.",
            "¿Existe una justificación válida?",
            "Las decisiones pueden ser complicadas en el deporte.",
            "Quizás había algo especial en Cueva que lo destacaba.",
            "La estrategia plantea interrogantes.",
            "Me hace reflexionar sobre la lógica detrás de esta elección.",
            "Es un misterio que podría requerir más investigación.",
            "Tiene sentido si consideramos diversos factores.",
            "Las decisiones en el deporte son a menudo cuestionables.",
            "Cueva podría haber tenido una habilidad especial.",
            "Podría haber un motivo sólido detrás de esto.",
            "La estrategia es un rompecabezas por resolver.",
            "Un tema que invita a la reflexión.",
            "Me gustaría acceder a más detalles sobre la decisión.",
            "¿Existen más datos que puedan aclarar esto?",
            "Las decisiones pueden ser un desafío a veces.",
            "La lógica en el deporte puede variar significativamente.",
            "Cueva es un jugador con talento innegable.",
            "Quizás era el indicado para el trabajo.",
            "Podría haber motivos fundamentados.",
            "No todas las decisiones son evidentes.",
            "Una elección que da lugar a la discusión.",
            "Me pregunto por qué solo Cueva fue elegido.",
            "Es un tema que invita a la exploración.",
            "¿Cuál fue el proceso de selección?",
            "Puede haber una lógica detrás de esto.",
            "Las estrategias pueden ser un enigma para algunos.",
            "No siempre hay respuestas claras y sencillas.",
            "Cueva sobresale por sus habilidades.",
            "Quizás era la elección más acertada.",
            "Puede haber razones detrás de esta elección.",
            "No siempre es fácil comprender las decisiones.",
            "Una elección que despierta interrogantes.",
            "Me hace reflexionar sobre la estrategia aplicada.",
            "Un misterio en el mundo del deporte.",
            "Tal vez exista más detrás de esta elección.",
            "¿Hay información adicional que pueda arrojar luz sobre esto?",
            "Las decisiones en el deporte son frecuentemente complicadas.",
            "Cueva es un jugador con talento excepcional.",
            "Podría haber sido la elección más lógica.",
            "La estrategia puede ser un desafío para entenderla completamente.",
            "Podría haber razones fundamentadas para esto.",
            "No todas las decisiones son evidentes de inmediato.",
            "Una elección que plantea preguntas intrigantes.",
            "Me hace cuestionar los factores en juego.",
            "Un enigma deportivo por desentrañar.",
            "Me gustaría conocer los detalles detrás de la elección.",
            "¿Existe alguna justificación sólida?",
            "Las decisiones en el deporte pueden ser un rompecabezas.",
            "Quizás Cueva tenía una habilidad especial que lo destacaba.",
            "La estrategia plantea interrogantes interesantes.",
            "Me hace reflexionar sobre la lógica que se aplicó.",
            "Es un misterio digno de investigación.",
            "Tiene sentido si consideramos los elementos clave.",
            "Las decisiones deportivas pueden ser objeto de controversia.",
            "Cueva podría haber sido la elección más adecuada.",
            "Podría haber fundamentos sólidos detrás de esto.",
            "La estrategia es un misterio por resolver para muchos.",
            "Un tema fascinante para explorar.",
            "Me gustaría obtener más detalles sobre la decisión tomada.",
            "¿Existe alguna información adicional que pueda aportar claridad?",
            "Las decisiones en el deporte pueden ser un desafío a veces.",
            "La lógica en el ámbito deportivo puede variar.",
            "Cueva es un jugador excepcionalmente talentoso.",
            "Quizás era la elección más acertada en ese momento.",
            "Puede haber razones sólidas detrás de esta elección.",
            "No todas las decisiones son obvias de inmediato.",
            "Una elección que estimula el debate.",
            "Me pregunto por qué solo Cueva fue elegido para el trabajo.",
            "Es un tema que invita a la exploración y al análisis.",
            "¿Cuál fue el criterio seguido en la selección?",
            "Puede haber una lógica sólida detrás de esto.",
            "Las estrategias pueden ser un enigma para algunos observadores.",
            "No siempre hay respuestas claras y sencillas en el deporte.",
            "Cueva destaca por sus habilidades excepcionales.",
            "Quizás era el jugador más apto para el puesto.",
            "Puede haber fundamentos sólidos detrás de esta elección.",
            "No siempre es sencillo comprender todas las decisiones.",
            "Una elección que suscita preguntas importantes.",
            "Me hace reflexionar sobre los factores involucrados.",
            "Un enigma digno de investigación y análisis.",
            "Me gustaría conocer los detalles completos de la elección.",
            "¿Existe alguna justificación adicional?",
            "Las decisiones en el deporte pueden ser un rompecabezas a veces.",
            "Cueva es un jugador con habilidades excepcionales.",
            "Quizás era la elección más adecuada en esa situación.",
            "Puede haber razones sólidas detrás de esta elección.",
            "No todas las decisiones son evidentes de inmediato en el deporte."
        ]
    },
    {
        "identified":"1718318502975561742",
        "tweet":"#Surf Miguel Tudela contó en su cuenta instagram @migueltudelach que compitió en #Santiago2023 con el ligamento roto. Superó cada ronda con huevos, cabeza y amor inmenso al 🇵🇪 Lesionado ya aseguró una medalla! Gracias crack x este ejemplo de amor y entrega! ENORME MIGUEL! 👏🏽👏🏽",
        "url":"https://twitter.com/alesalgado/status/1718318502975561742",
        "comments":[
            "Gracias Ale, ayer vi tu programa en YouTube sobre la participación del Team Peruano en Santiago 2023. Apoyo la idea de que el programa permanezca en el tiempo para dar visibilidad a los atletas de otras categorías que merecen el apoyo del Estado y el reconocimiento de todos.",
            "Hola Lizeth! Muchísimas gracias por el apoyo! Esa es la idea, que el programa se quede, aunque sea una vez a la semana, para darle visibilidad a todos nuestros deportistas, además mencionar los torneos donde van a competir y ayudarlos a que tengan más apoyo de empresas privadas!",
            "Estimada Alexandra, permíteme felicitarte por la excelente cobertura. Para serte sincero me entero más por tu info que por la que brindan en la TV. Gracias 🙏🏻",
            "Muchas gracias por tus palabras ! Eso me motiva a seguir informando de otros deportes! Un abrazo!",
            "Hola! Sabes cuando vuelve a ser la próxima competencia de tablas?",
            "El lunes ya es la final!",
            "Alexandra que placer poder enteramos de buena manera todo lo de Santiago 2023 💪🏽💪🏽 a seguir difundiendo, lo estás haciendo increíble 😊",
            "Muchas gracias!!",
            "Debería renunciar a su duelo para que Luca messina compita por el oro con el venezolano al 100%",
            "Claro, todo lo q hizo para llegar donde llegó y renunciar ...",
            "Justificación por no lograr el oro.",
            "Puede lograr oro...",
            "Felicitaciones mi estimada Alexandra por tu gran esfuerzo y punche para ser mejor y dejar en alto el Perú  aún siendo muy ingratos los dirigentes de la federación se que como tú hay muchos que logran tan gran esfuerzo por sus propios medios felicitaciones siempre",
            "ya listo, que siga dandolo todo bien por el, no por el peru que ni taxi les paga a sus atletas.",
            "Que pena espero se recupere pronto, espero se recupere pronto, muy agradecido por la entrega que te cures pronto muchas bendiciones crack",
            "Mi admiracion y respeto total  !!   Yo tambien me rompi los ligamentos de la rodilla y se lo que es !!",
            "Coraje 👏👏",
            "Un verdadero campeón.",
            "ARRIBA PERU 🇵🇪🙌🏽💪🏾👑🫡",
            "BIEN POR EL CON GARRA",
            "Orgullo 🇵🇪",
            "Ojalá llegue hasta el @ipdperu",
            "La transmisión en vivo por la web oficial es en inglés o es español?",
            "Eso es amor por tu país, excelente Miguel, gran ejemplo de valor, coraje y determinación"
        ]
    },
    {
        "identified":"1718287932832776533",
        "tweet":"La película de FNAF ya generó 39.5 MILLONES de USD nada más en el primer día, convirtiéndose en la primera película de videojuegos en ganar TANTO en tan poco tiempo.",
        "url":"https://twitter.com/ProphecyxOffic/status/1718287932832776533",
        "comments":[
            "El poder de querer culearse a Vanessa",
            "No que habían sido 10 millones?",
            "una demostración del poder adquisitivo de los furros.",
            "Sigamos así hasta alcanzar 100.000 millones de faz-dolares",
            "Se confirma que Markiplier si aparecerá en la secuela, por lo que el sexo gay con Freddy puede que ya esté en producción!!!",
            "Esos Fazbillones de dolares no van a ser tan mentira despues de todo",
            "Alguien me explica de dónde salió TANTA PLATA? es por qué también se estrenó en streaming? Yo pensé que sería al revés por el tema de la piratería",
            "La Primera Película de videojuegos en ganar tanto en tan poco tiempo. Mario:",
            "Ganamos los furros mecanofilicos",
            "Creen que pueda superar a Mario??",
            "Su presupuesto es de 25 millones si supera los 50 millones es considerada un exito en terminos de Hollywood y ademas tiene muchas mas oportunidades de tener una secuela... O seria una precuela en 1987? ",
            "La comunidad de FNAF está demostrando que aún no están muertos",
            "Si llega a superar los 60 millones en menos de una semana y media entonces si es PEAK.",
            "Si llega a superar los 60 millones en menos de una semana y media entonces si es PEAK.",
            "Solo tocará esperar cuanto invirtieron en la película, porque si gana más del doble de lo que se invirtió, significa que la película de FNAF va a ser rentable en tan poco tiempo",
            "Como que ya estan haciendo la segunda película??? Cada días más furros que antes xd",
            "El conformismo esta fuerte",
            "La secuela está confirmada, solo falta que la confirmen",
            "35.5 millones más y tendremos secuela asegurada 😎😎😎",
            "Soy Yo O cada día los furros reviven?",
            "Creen que trate sobre los whitered y los toy o con springtrap?",
            "Pero la de Mario no había generado más en un día?",
            "Y eso que creo que costó 30 millones XDDDD",
            "Siiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii",
            "¡Eso es asombroso! La película de FNAF está arrasando en taquilla.",
            "Me encanta FNAF, así que estoy emocionado por el éxito de la película.",
            "Increíble, ¡FNAF es un fenómeno!",
            "Esta noticia hace que quiera ver la película aún más.",
            "FNAF es una franquicia increíble, y la película lo demuestra.",
            "La película debe ser impresionante para ganar tanto en un solo día.",
            "Espero que la película esté a la altura de las expectativas.",
            "¡No puedo esperar para verla en el cine!",
            "Es una gran noticia para los fanáticos de FNAF.",
            "¡Vamos FNAF! Está haciendo historia en el cine.",
            "¡39.5 millones en un día! Eso es un éxito masivo.",
            "No puedo creer lo bien que está funcionando la película.",
            "FNAF se merece este éxito, es una franquicia icónica.",
            "Nunca esperé que la película tuviera tanto éxito tan rápido.",
            "La taquilla habla por sí misma, ¡FNAF es genial!",
            "Nunca he jugado FNAF, pero la película parece impresionante.",
            "Esta noticia me hace pensar en darle una oportunidad a FNAF.",
            "No sé mucho sobre FNAF, pero felicidades a los fanáticos.",
            "Es un gran logro para una película de videojuegos.",
            "¡Qué noticia tan increíble! Me alegro por el equipo de la película.",
            "Tengo que verla cuanto antes, esta película es un éxito.",
            "Impresionante, ¡FNAF está rompiendo récords!",
            "Creo que FNAF es la próxima gran franquicia de películas.",
            "No puedo esperar para ver cómo continúa el éxito de la película.",
            "Me pregunto si la película es tan buena como las críticas.",
            "Estoy sorprendido de lo rápido que está creciendo FNAF.",
            "¿Qué opinas de la película, te gustó?",
            "Nunca entendí el atractivo de FNAF, pero claramente es popular.",
            "Parece que FNAF finalmente tuvo su gran momento en la pantalla grande.",
            "No sé qué pensar de esta noticia, ¿la película es realmente buena?",
            "¿Qué piensas de las críticas mixtas de la película?",
            "Es un gran logro, pero la calidad es más importante que la taquilla.",
            "La película tiene un gran potencial para continuar con el éxito.",
            "¿Alguien sabe cuánto costó hacer la película?",
            "Soy un fanático de FNAF, y estoy emocionado por su éxito en la taquilla.",
            "Eso es impresionante, pero ¿es la película realmente buena?",
            "¡Increíble! FNAF está dominando el mundo del cine.",
            "No me esperaba esto, pero me alegro por los fanáticos de FNAF.",
            "La película debe haber sido genial para atraer a tantos espectadores.",
            "¿Tienen pensada una secuela para la película?",
            "Soy un crítico de cine y tengo mis reservas sobre FNAF.",
            "No entiendo el atractivo de FNAF, pero respeto su éxito.",
            "Es un gran logro para la industria de videojuegos en el cine.",
            "¿La película sigue la trama del juego o tiene su propia historia?",
            "¿Alguien más se siente intrigado por la película?",
            "Parece que FNAF está ganando a nuevos fanáticos con la película.",
            "Este es un gran logro, especialmente para los fanáticos de FNAF.",
            "¿Vale la pena ver la película aunque no seas fanático de FNAF?",
            "No sé si debería verla, ¿qué opinas?",
            "Eso es un gran éxito, ¡la película ha superado las expectativas!",
            "Todavía no he tenido la oportunidad de verla, ¿alguien la recomienda?",
            "Parece que FNAF está aquí para quedarse en el cine.",
            "Me alegra que una película de videojuegos esté teniendo éxito."
        ]
    },
    {
        "identified":"1718304799869858103",
        "tweet":"La película de FNAF ya generó 39.5 MILLONES de USD nada más en el primer día, convirtiéndose en la primera película de videojuegos en ganar TANTO en tan poco tiempo.",
        "url":"https://twitter.com/rlopezaliaga1/status/1718304799869858103",
        "comments":[
            "En momentos de dificultad económica debemos ver la manera de generar ingresos para el país, que se hable de nuestro país como destino turístico es muy importante para todos nosotros. Turismo genera empleo. Es hora de poner todos el hombro para salir de esta situación. (2/2)",
            "Es su dinero asi que usted puede invitar a quien quiera..ojala aconseje a Dina que NECESITAMOS INVERSION EXTRANJERA PARA GENERAR TRABAJO. Saludos",
            "Pero cuando en el gobierno de Vizcarra se gastó a dedo 1000,000 de dólares DE PLATA DEL ESTADO con Carlos Vives SIN RESULTADOS, la prensa y trolles caviares calladitos.",
            "Rafael hablan y critican sin informarse sobre esta invitación tuya para promover el TURISMO. Saludos.",
            "Bien Porky, que venga con la cámaras de Bailando 2024, sería un golpazo. Este programa se ve en toda América 👍💪🇵🇪 Bien que aclares que va a ser con la tuya 💰 porque esto es inconcebible en la mentalidad caviar, que vive de la teta del estado 🤬🤮",
            "Muy importante aclaración. No tenía ningún sentido que lo haga LaMuniLima. Se paso preguntar si hay proyectos para Lima Norte. Somos al menos 8 distritos muy poblados.",
            "Bien Sr. alcalde, aclarando y respondiendo d inmediato. Críticas, muchas de ellas con fines políticos subalternos, xq no tienen q ver con fiscalizar o con mejorar la calidad d vida d los ciudadanos. ¡Gracias por su labor! Por ello, animados a visitar el remozado Centro de Lima😃",
            "Clarísimo.",
            "La mezquindad de los caviares es del tamaño de su incompetencia e hipocresía.",
            "Excelente idea. Tinelli es un personaje, con una pequeña invitacion, millone$ de impacto en buena publicidad para el Peru entre sus expectadores, por otro lado un poco de alegria y espíritu lúdico nunca esta de mas! 🇵🇪",
            "Sr pongase a ordenar el cetro lima que esta llena de ambulantes y no se puede transitar por sus calles y dejan todas las calles llenas de basura para eso lo hemos elegido  salga en la madrugada y vea todas las calles llenas d basura....",
            "Muy bien Porky ojalá TODOS entiendan que hay que remar en una sola dirección: Sacar el país adelante.",
            "Pero ese conductor de realitys aportaría algo para el municipio de Lima,no termine como la Villarán condecorando a todo el mundo",
            "Vamooooh! Aguante Alcalde RLA.",
            "Están buscando justificaciones para atacar, tanto la gestión como la vida personal, solo buscan el fracaso porque don unos fracasados, y si uno lo hace personal aflora la envidia",
            "Buen aclare a esos malhablados q les siga ardiendo y se mueran d envidia.",
            "Gracias señor Alcalde, que se hable de Lima en un programa q lo ve mucha gente dentro y fuera de Argentina es promover el turismo.   Pero el zurderio torpe no lo entiende.",
            "¡Muy bien Porky!",
            "Caballero nomas Porky, tienes que echarte unas aguas con Tinelli.",
            "Eso se llama inversión, muy buen @rlopezaliaga1",
            "Me parece muy bien👏 y felicidades por todas las actividades que organiza para la ciudad de Lima y nuestro país. Muchos éxitos sr. Alcalde🥳🥳",
            "Que se case con Milei...😆😄😀",
            "Excelente RAFA...seguí trabajando ...",
            "Vamos Rafa!!! Buena idea esta gestión turística y promocional!!!",
            "Dale Rafael.. sigue adelante. Un día si puedes me invitas con todo pagado a mi junto a mi familia. Somos 4.🥰🥰",
            "Déjelos que se arañen, solo sirven para eso, Ud. ha metido un golazo publicitando la invitación a un Tinelli  que lo ven millones.",
            "Ignore a esa gente malintencionada y envidiosa. Qué les importa lo que usted hace con su dinero. Prefieren a los ladrones muertos de hambre que solo utilizan el cargo para robar. Ignórelos!",
            "Excelente Rafael!!! Ojalá estos caviares sin vergüenzas hicieran esto de invitar con su dinero en vez de vivir del estado.",
            "Se sabe que los zurdos son gente hueca,imposible que entiendan lo ya explicado y menos que crean que es con la suya.Que gusto saber que se revuelcan de ira!.",
            "Es exelente mi estimado , los perros seguirán ladrando Sancho .",
            "Y si al menos reasfalta las avenidas de Lima ? La verdad que pensé que los misiles israelíes habían caído en Lima, huecos por todas partes",
            "Los rojos no entienden que estos actos son una INVERSION para promover el turismo en el Pais. Pero los rojos no entienden esto, su mente mediocre no les da para mas.",
            "Como que podrías haber traído a uno que represente cultura, educación,  niveles alto de intelectualidad. Digo, algo que alimente el alma de cosas positivas. Bueno, es mi opinión.",
            "Los que critican son todos los mediocres que están estirando la mano para que les den unas migajas del estado",
            "Solo la izquierda que SIEMPRE ESTARÁ EN CONTRA es quien lo toma a mal. Para mí es una BUENA PROMOCIÓN PARA LIMA Y CUSCO ‼️ Está recesión no nos puede parar. 👍",
            "Si lo hubiera hecho con recursos de La Municipalidad no tendría nada de malo se justifica porque esta impulsando El TURISMO. Algo que nunca hicieron los anteriores Alcaldes pero si gastaban las arcas a manos llenas. Nunca vi que zurdos y caviares los criticaran",
            "Dale Rafita, tus votantes creemos en tu gestión",
            "Critican solo aquellos que no saben lo que es generar riqueza, una invitación a una figura televisiva del peso de Marcelo Tinelli genera que sin haber venido mucha gente ya esté hablando del tema y averiguando que ofrecemos como destino turístico."
        ]
    }
]